/* Fuel label for the fuel of the car */
"CarFuelLabel" = "Kraftsoff";

/* Make label for the model of the car */
"CarMakeLabel" = "Marke";

/* Model label for the car model */
"CarModelLabel" = "Modell";

/* Label for the index number of the current car */
"CarNumberLabel" = "Nummer des Autos";

/* Year label of the car */
"CarYearLabel" = "Jahr";

/* Title for the edit Screen */
"EditScreenTitle" = "Auto Bearbeiten";

